[
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/ambience_busy_office_call_center.wav",
        "file_name": "ambience_busy_office_call_center.wav",
        "title": "Busy Office Call Center",
        "description": "This is a moderately loud, bustling soundscape typical of a busy office or call center environment, with overlapping conversations, keyboard clicks, and general office ambiance creating a slightly chaotic yet professional feel."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/birdsong_and_wind_through_trees_in_stockwood_park.wav",
        "file_name": "birdsong_and_wind_through_trees_in_stockwood_park.wav",
        "title": "Gentle Park Ambiance",
        "description": "This is a calming mix of birdsong and the soft rustling of wind through trees, creating a peaceful and pleasant, though not particularly loud, outdoor soundscape."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/busy_office_no_people_loop.wav",
        "file_name": "busy_office_no_people_loop.wav",
        "title": "Busy Office",
        "description": "This is a loop of a busy office environment with indistinct chatter, keyboard clicks, and the occasional muffled phone ringing, creating a generally noisy and somewhat distracting atmosphere. It sounds quite busy and moderately loud."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/exterior_ambiance_parking_lot_with_birds.wav",
        "file_name": "exterior_ambiance_parking_lot_with_birds.wav",
        "title": "Gentle Exterior Ambiance",
        "description": "This audio features a calm and relatively quiet soundscape of a parking lot, with the subtle sounds of birds chirping providing a natural and pleasant backdrop. The noise is generally low in volume and doesn't contain any harsh or unpleasant sounds."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/airport_boarding_gate.wav",
        "file_name": "airport_boarding_gate.wav",
        "title": "Airport Boarding Gate Noise",
        "description": "This is a busy airport scene with a mix of announcements, general chatter, and the sound of rolling luggage – it's a moderate level of noise, somewhat indistinct but definitely creating a bustling atmosphere."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/busy_train_station_ambience.wav",
        "file_name": "busy_train_station_ambience.wav",
        "title": "Busy Train Station",
        "description": "The audio features a consistent, moderate level of train noise, including rumbling and distant announcements, creating a somewhat chaotic and busy atmosphere. It's not particularly loud or unpleasant, but definitely contributes to a sense of activity and transit."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/car_driving_ambience.wav",
        "file_name": "car_driving_ambience.wav",
        "title": "Gentle Car Ride",
        "description": "The audio features a consistent, low hum of a car engine and faint road noise, creating a calm and unobtrusive background sound. It's a relatively quiet and pleasant sound, suitable for a professional environment."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/fan_hum.wav",
        "file_name": "fan_hum.wav",
        "title": "Quiet Fan Hum",
        "description": "The audio features a consistent, low-level hum from a fan, creating a subtle and somewhat monotonous background sound. It's not particularly loud or unpleasant, just a continuous mechanical whir."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/grocery_shopping.mp3",
        "file_name": "grocery_shopping.mp3",
        "title": "Grocery Shopping Sounds",
        "description": "The audio features a mix of indistinct chatter, the sound of shopping carts rolling, and occasional muffled voices, creating a somewhat busy and ambient soundscape. It's moderately loud and generally not unpleasant, but the overlapping sounds contribute to a feeling of a bustling environment."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/grocey_store_ambience.wav",
        "file_name": "grocey_store_ambience.wav",
        "title": "Grocery Store Ambience",
        "description": "This noise is a continuous, low-level hum of background sounds commonly found in a grocery store – a mix of indistinct chatter, distant announcements, and the gentle whirring of refrigeration units, creating a slightly busy and somewhat indistinct atmosphere. It's generally not loud or"
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/shopping_mall.wav",
        "file_name": "shopping_mall.wav",
        "title": "Busy Mall Ambience",
        "description": "This is a fairly loud and busy soundscape of a shopping mall, featuring overlapping conversations, general foot traffic, and distant announcements, creating a somewhat indistinct and bustling atmosphere."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/traffic_jam.wav",
        "file_name": "traffic_jam.wav",
        "title": "Heavy Traffic Noise",
        "description": "The audio clip features a consistent and quite loud sound of a traffic jam with multiple cars passing slowly and the general whooshing of vehicles. It's a noticeable and somewhat unpleasant background noise."
    },
    {
        "path": "https://raw.githubusercontent.com/KarthikAvinashFI/bg_noises/main/train_station.wav",
        "file_name": "train_station.wav",
        "title": "Train Station Ambience",
        "description": "The audio features a busy train station with a mix of distant train sounds, muffled announcements, and general ambient noise creating a somewhat loud and bustling atmosphere."
    }
]